// import Container from "./components/container/page";

// export default function Home() {
//   return (
//     <Container/>
//   );
// }
import Answer from "./components/answer/page";

export default function Home() {
  return (

    <>
      <br />
        <Answer width={800} caption="Яаж төлбөрөө төлөх вэ?" description="Та дараах зааврын дагуу дугаарт цэнэглэлт хийх боломжтой. 1. Та апп-н нүүр хэсэгт байрлах ДАНС ЦЭНЭГЛЭХ цэсээр орно. 2. Нэгж эсвэл Багц сонгоно. 3. Өөрийн боломжтой төлбөрийн хэрэгсэлээ сонгоод гүйлгээ хийнэ.Та апп-н нүүр хэсэгт байрлах ДАНС ЦЭНЭГЛЭХ цэсээр орно. 2. Нэгж эсвэл Багц сонгоно. 3. Өөрийн боломжтой төлбөрийн хэрэгсэлээ сонгоод гүйлгээ хийнэа агүйлгЛЭХ цэсээр орно. 2. Нэгж эсвэл Багц сонгоно. 3. Өөрийн боломжтой төлбөрийн хэрэгсэлээ сонгоод гүйлгээ хийнэ.Та апп-н нүүр хэсэгт байрлах ДАНС ЦЭНЭГЛЭХ цэсээр орно. 2. Нэгж эсвэл Багц сонгоно. 3. Өөрийн боломжтой төлбөрийн хэрэгсэлээ сонгоод гүйлгээ хийнэа агүйл" />
    </>
  );
}